<?php
/**
 * Created by PhpStorm.
 * User: Back-End
 * Date: 23.10.2017
 * Time: 17:51
 */

return [
    'menu' => [
        'index' => 'главная',
        'services' => 'услуги',
        'portfolio' => 'портфолио',
        'blog' => 'блог',
        'company' => 'о нас ',
        'contacts' => 'контакты',
        'contact_manager' => 'Связаться с менеджером'
    ],
    'footer' => [
        'creating_graphic_clips' => 'Создание графических роликов',
        'make_request' => 'сделать запрос',
        'slogan' => 'Моушн агентство KINESKO - лидер в сфере моушн дизайна. Все права защищены.',
        'soc_net' => 'Мы в соц.сетях',

    ],
    'general' => [
        'all_categories' => 'ВСЕ КАТЕГОРИИ',
        'go_to' => 'перейти',
        'make_request' => 'оформить заявку',
        'more_jobs' => 'больше работ',
        'search' => 'Поиск',
        'address' => 'ул. Трехсвятительская 5/1-А, <br> офис 1, 2-й этаж',
        'address_ru' => 'ул. Новый Арбат 5/1-А, офис 1, 2-й этаж',
        'work_days' => 'Пн - Пт',
        'work_hours' => '9:00 - 18:00',
        'weekend_days' => 'Сб - Вс',
        'weekend' => 'выходной',
        'contact_info' => 'Контактная информация',
        'votes' => 'голосов'

    ],
    'forms' => [
        'name' => 'Имя *',
        'email' => 'email *',
        'phone' => 'Телефон *',
        'company' => 'Название компании *',
        'text' => 'Сопроводительный текст *',
        'attach_file' => 'Добавить файл',
        'send' => 'Отправить',
        'form_header' => 'Расскажите нам о своем проекте',
        'form_header_small' => 'Получите консультацию уже сейчас!',
        'callback_header' => 'Введите свои данные',
        'callback_header_small' => 'и наши менеджеры с вам свяжутся в течении 5 минут',
        'subscribe_header' => 'Понравилась статья?',
        'subscribe_header_small' => 'Подписывайтесь на наши обновления',
        'subscribe_subscribe' => 'Подписаться',
        'form_success' => 'Спасибо за ваше сообщение!',
    ],
    'portfolio-block-big' => [
        'title' => 'которым гордимся',
        'show_all' => 'посмотреть все портфолио',
        'wonderful_designers' => 'Наши дизайны умеют восхищать и вдохновлять',
    ],
    'portfolio-block-small' => [
        'title' => 'наши работы',
        'show_all' => 'посмотреть все работы',
        'go' => 'перейти',
    ],
    'our-materials' => [
        'header' => 'Материалы наших экспертов'
    ],
    'blog-sidebar' => [
        'header' => 'Мы - KINESKO',
        'text-content' => '<p>
                Мы весьма радужно проводим наши корпоративы. Особенно, если это годовщина
                существования нашей любимой студии! Мы весьма радужно проводим наши корпоративы.
                Мы весьма радужно проводим наши корпоративы. Особенно, если это годовщина
                существования нашей любимой студии! Мы весьма радужно проводим наши корпоративы.
            </p>
            <p class="for-read-more">
                Мы весьма радужно проводим наши корпоративы. Особенно, если это годовщина
                существования нашей любимой студии! Мы весьма радужно проводим наши корпоративы.
                Мы весьма радужно проводим наши корпоративы. Особенно, если это годовщина
                существования нашей любимой студии! Мы весьма радужно проводим наши корпоративы.
            </p>
            <span class="read-more-btn">читать дальше...</span>',
        'project_price' => 'цена вашего проекта',
        'our_work' => 'Наши работы',
        'follow_us' => 'Присоединяйтесь к нам',
    ],
    'index' => [
        'header' => 'Создание <br>графических роликов',
        'video_error' => 'Тег video не поддерживается вашим браузером.',
        'show_example' => 'посмотреть пример',
        'our_services' => 'наши Услуги',
        'fr_achiev_text' => ' <span>:COUNT% всех наших клиентов мы никогда не видели лично,</span>
                                а работали только по скайпу, почте и телефону',
        'sc_achiev_text' => '<span>:COUNT% всех наших клиентов мы никогда не видели лично,</span>
                                а работали только по скайпу, почте и телефону',
        'about_us' => 'О нас',
        'about_us_title' => 'Качественный и продуманный
                            дизайн —  одна из составляющих
                            успеха',
        'about_us_text' => '<p>
                        <span>
                            Мы — креативная моушн студия KINESKO, родились 22 ноября 2009 года.
                            Главные офисы — в Харькове, Киеве и Москве.
                            Специализация — анимация, видео монтаж и разработка digital решений.
                        </span>
                        </p>
                        <p class="for-read-more">
                            Мы считаем, что штамповать одинаковые логотипы, фирменные стили, сайты, – это,
                            простите, вульгарно. Мы создаем уникальные продукты, учитывая их цель и философию.
                            Мы знаем, что отсутствие идеи никогда не удастся скрыть украшательством.
                            Заказав любую услугу у нас, вы получите море внимания к своему проекту, потому что
                            мы стремимся создавать не просто впечатляющие, а максимально полезные и работающие вещи.
                        </p>
                        <span class="read-more-btn">читать дальше...</span>',
    ],
    'services' => [
        'index_header' => 'все услуги',
        'show_order_service' => 'заказать услугу',
        'show_price' => 'стоимость от',
        'currency' => 'грн',
    ],
    'blog' => [
        'show_author' => 'Автор',
        'author_page' => 'страница автора',
        'show_position' => 'Специальность',
        'author_common_rating' => 'общий рейтинг',
        'author_common_views' => 'общих просмотров',
        'all_articles' => 'все статьи автора',
    ],
    'contacts' => [
        'kiev' => 'Киев',
        'moscow' => 'Москва',
        'get_directions' => 'проложить маршрут',
        'write_letter' => 'напишите нам письмо'
    ],
    'about' => [
        'our_team' => 'НАША КОМАНДА',
        'our_team_text' => '<p>
                            <span>
                                Наши дизайны умеют восхищать, вдохновлять, продавать и приносить прибыль.
                                Мы создаем дизайны, которыми люди хотят пользоваться.
                            </span>
                            </p>
                            <p>
                                Чтобы дизайн был эффективным с точки зрения бизнеса, он должен вызывать эмоции.
                                Мы очень хорошо в этом разбираемся. Убедитесь сами.
                            </p>',
        'send_cv' => 'отправить резюме',
        'we_fat' => 'Мы больше чем студия',
        'we_fat_text' => '<p>
                        <span>
Мы - команда профессионалов, реализовавшая более ста успешных проектов. Среди нас - специалисты в области анимации и компьютерной графики, сценаристы, маркетологи, режиссеры и звукорежиссеры
                    </p>
                    <p class="for-read-more">
                    Компания KINESKO специализируется на создании различных типов видео, анимации и компьютерной графики, постпродакшене и маркетинговом продвижении. Обратившись к нам, вы можете быть уверены в итоговом творческом и коммерческом успехе. Наша задача - воплотить ваши фантазии в жизнь. Выбирая KINESKO, вы выбираете правильный вариант.
                    </p>',
        'read_more' => 'читать дальше',
        'our_hobby' => 'наши хобби'
    ]
];